export const basicKeywords = [
  {
    id: "프레젠테이션",
    name: "프레젠테이션",
  },
  {
    id: "문서화",
    name: "문서화",
  },
  {
    id: "글쓰기",
    name: "글쓰기",
  },
  {
    id: "문제 발견",
    name: "문제 발견",
  },
  {
    id: "탐구력",
    name: "탐구력",
  },
  {
    id: "끈기",
    name: "끈기",
  },
  {
    id: "문제해결",
    name: "문제해결",
  },
  {
    id: "분석력",
    name: "분석력",
  },
  {
    id: "계획력",
    name: "계획력",
  },
  {
    id: "통찰력",
    name: "통찰력",
  },
  {
    id: "논리력",
    name: "논리력",
  },
  {
    id: "협업",
    name: "협업",
  },
  {
    id: "커뮤니케이션",
    name: "커뮤니케이션",
  },
  {
    id: "아이디어",
    name: "아이디어",
  },
  {
    id: "리더십",
    name: "리더십",
  },
  {
    id: "프로젝트 관리",
    name: "프로젝트 관리",
  },
  {
    id: "인력 관리",
    name: "인력 관리",
  },

  {
    id: "주도성",
    name: "주도성",
  },

  {
    id: "책임감",
    name: "책임감",
  },
  {
    id: "꼼꼼함",
    name: "꼼꼼함",
  },
];
