export const ExpData = [
  {
    title: "경험의 제목입니다",
    tags: ["커뮤니케이션", "일정 관리", "협업"],
    content:
      "여긴 경험의 내용이 들어갈건데 어떻게 들어갈지는 아직 정확히 모르겠지만 암튼 경험의 내용이 들어갈거예요. 밤양갱 짱 최고 멋진 우리팀 와아 신난다 유후 세미 밋업 마감 5/1인데 어떡하",
  },
  {
    title: "경험의 제목입니다2",
    tags: ["커뮤니케이션", "일정 관리", "협업"],
    content:
      "여긴 경험의 내용이 들어갈건데 어떻게 들어갈지는 아직 정확히 모르겠지만 암튼 경험의 내용이 들어갈거예요. 밤양갱 짱 최고 멋진 우리팀 와아 신난다 유후 세미 밋업 마감 5/1인데 어떡하",
  },
  {
    title: "경험의 제목입니다3",
    tags: ["커뮤니케이션", "일정 관리", "협업"],
    content:
      "여긴 경험의 내용이 들어갈건데 어떻게 들어갈지는 아직 정확히 모르겠지만 암튼 경험의 내용이 들어갈거예요. 밤양갱 짱 최고 멋진 우리팀 와아 신난다 유후 세미 밋업 마감 5/1인데 어떡하",
  },
  {
    title: "경험의 제목입니다4",
    tags: ["커뮤니케이션", "일정 관리", "협업"],
    content:
      "여긴 경험의 내용이 들어갈건데 어떻게 들어갈지는 아직 정확히 모르겠지만 암튼 경험의 내용이 들어갈거예요. 밤양갱 짱 최고 멋진 우리팀 와아 신난다 유후 세미 밋업 마감 5/1인데 어떡하",
  },
];

export default ExpData;
